export const TEXT = {
  sectionMain: {
    title: "Створіть атмосферу затишку та гармонії!",
    mainText:
      "Створіть особливу атмосферу у своєму домі з нашою екологічно чистою та якісною продукцією зі 100% натуральної соєвого воску.",
  },
  sectionAbout: {
    title: "Про нас",
    aboutText:
      "Богдан творець бренду який завжди зацікавлений у виготовленні різноманітних речей вдома. Він регулярно експериментував з різними матеріалами та інструментами, спробувавши свої сили у багатьох галузях, включаючи виготовлення свічок.",
    aboutText2:
      "Ссоєвий віск виготовляють із соєвих бобів, що зрощуються в Данії, і цей вид воску є екологічно чистим та безпечним для здоров'я.",
  },
  SectionProduct: {
    title: "Наші товари",
    text: "Ми використовуємо тільки найкращі якісні матеріали: соєвий віск, віскові барвники, високоякісні ароматичні олії та бавовняні фітільці. Відтінки свічок дуже гармонійно поєднуються з ароматом, створюючи незабутню атмосферу у вашому домі.",
  },
  SelectionSteps: {
    title: "Етапи створення свічок",
    text: "Створення свічки із соєвого воску може складатися з наступних етапів:",

    stepsText1:
      "Підготовка матеріалів: дрібні фрагменти соєвого воску, фітіль для свічки, ароматизатори, барвники та інші додаткові матеріали.",
    stepsText2:
      "Підготовка форми: вибір форми для свічки та підготовка її до наповнення воском.",
    stepsText3:
      "Приготування воску: розплавлення соєвого воску у плавильному пристрої до потрібної температури. Додавання ароматизаторів та барвників за необхідності.",
    stepsText4:
      "Підготовка фітіля: вставлення фітіля до форми та зафіксування його так, щоб він був рівномірно напружений.",
    stepsText5:
      "Підготовка матеріалів: дрібні фрагменти соєвого воску, фітіль для свічки, ароматизатори, барвники та інші додаткові матеріали.",
    stepsText6:
      "Наповнення форми: воск налити до форми, поки вона не заповниться повністю. Чекати, доки він затвердіє.",
    stepsText7:
      "Приготування воску: розплавлення соєвого воску у плавильному пристрої до потрібної температури. Додавання ароматизаторів та барвників за необхідності.",
    stepsText8:
      "Підготовка фітіля: вставлення фітіля до форми та зафіксування його так, щоб він був рівномірно напружений.",
    stepsText9:
      "Підготовка матеріалів: дрібні фрагменти соєвого воску, фітіль для свічки, ароматизатори, барвники та інші додаткові матеріали.",
    stepsText10:
      "Наповнення форми: воск налити до форми, поки вона не заповниться повністю. Чекати, доки він затвердіє.",
  },
  SectionCourses: {
    title: "Наші курси",
    text: "Наші курси дозволяють зробити перший крок в новій кар'єрі або поглибити знання в своїй галузі, розвиватися як професіонал, а також покращити якість свого життя. ",
    titleImg1: "Основи виготовлення свічок",
    titleImg2: "Мистецтво ароматерапії",
    textImg1: "Будем навчати основам виготовлення свічок з різних матеріалів.",
    textImg2:
      "Будем  вивчати мистецтво ароматерапії та виготовлення свічок з різними ароматами.",
  },
  SectionTeam: {
    title: "Наші викладачі",
    text: "Ці люди працюють разом, щоб створювати курси для вас, які допоможуть вам почати власний бізнес або хоббі.",
    teacher1: "Викладач Богдан",
    teacher1Descr: "Має досвід викладання і роботи 4 роки",
    teacher2: "Викладач  Анна",
    teacher2Descr: "Має досвід викладання і роботи 6 років",
    teacher3: "Викладач  Галина",
    teacher3Descr: "Навчає сфері дизайну та декорування",
    teacher4: "Маркетолог  Ольга",
    teacher4Descr: "Допоможе вам з рекламою",
  },
  SectionReviews: {
    title: "Відгуки від клієнтів",
    text: "Наші покупці мають різний вік, статус, заняття і інтереси, але у них є одна спільна риса - вони прагнуть до гармонії і знаходять радість у маленьких радощах життя, які створюють атмосферу затишку та гармонії у їхньому домі.",
    sliderTitle: "Іван Пилипенко",
    sliderText:
      "Я замовив свічку в формі сердечка на День Святого Валентина для моєї дівчини і вона була просто неймовірна! Запах був дуже приємним і романтичним, а форма сердечка була досконалою для цього свята. Моя дівчина була дуже задоволена подарунком, і я точно замовлю ще свічок від цього сайту!",
  },
  SectionCert: {
    title: "Сертифікати якості",
    text: "Сертифікати забезпечують додаткову довіру та впевненість для наших клієнтів.",
  },
};
