export const TEXT = {
  sectionMain: {
    title: "Створіть атмосферу затишку та гармонії!",
    mainText:
      "Створіть особливу атмосферу у своєму домі з нашою екологічно чистою та якісною продукцією зі 100% натуральної соєвого воску.",
  },
  sectionAbout: {
    title: "Про нас",
    aboutText:
      "Богдан творець бренду який завжди зацікавлений у виготовленні різноманітних речей вдома. Він регулярно експериментував з різними матеріалами та інструментами, спробувавши свої сили у багатьох галузях, включаючи виготовлення свічок.",
    aboutText2:
      "Ссоєвий віск виготовляють із соєвих бобів, що зрощуються в Данії, і цей вид воску є екологічно чистим та безпечним для здоров'я.",
  },
  SectionProduct: {
    title: "Наші товари",
    text: "Ми використовуємо тільки найкращі якісні матеріали: соєвий віск, віскові барвники, високоякісні ароматичні олії та бавовняні фітільці. Відтінки свічок дуже гармонійно поєднуються з ароматом, створюючи незабутню атмосферу у вашому домі.",
  },
  SelectionSteps: {
    title: "Етапи створення свічок",
    text: "Створення свічки із соєвого воску може складатися з наступних етапів:",

    stepsText1:
      "Підготовка матеріалів: дрібні фрагменти соєвого воску, фітіль для свічки, ароматизатори, барвники та інші додаткові матеріали.",
    stepsText2:
      "Підготовка форми: вибір форми для свічки та підготовка її до наповнення воском.",
    stepsText3:
      "Приготування воску: розплавлення соєвого воску у плавильному пристрої до потрібної температури. Додавання ароматизаторів та барвників за необхідності.",
    stepsText4:
      "Підготовка фітіля: вставлення фітіля до форми та зафіксування його так, щоб він був рівномірно напружений.",
    stepsText5:
      "Підготовка матеріалів: дрібні фрагменти соєвого воску, фітіль для свічки, ароматизатори, барвники та інші додаткові матеріали.",
    stepsText6:
      "Наповнення форми: воск налити до форми, поки вона не заповниться повністю. Чекати, доки він затвердіє.",
    stepsText7:
      "Приготування воску: розплавлення соєвого воску у плавильному пристрої до потрібної температури. Додавання ароматизаторів та барвників за необхідності.",
    stepsText8:
      "Підготовка фітіля: вставлення фітіля до форми та зафіксування його так, щоб він був рівномірно напружений.",
    stepsText9:
      "Підготовка матеріалів: дрібні фрагменти соєвого воску, фітіль для свічки, ароматизатори, барвники та інші додаткові матеріали.",
    stepsText10:
      "Наповнення форми: воск налити до форми, поки вона не заповниться повністю. Чекати, доки він затвердіє.",
  },
};
