export const TEXT = {
  sectionMain: {
    title: "Створіть атмосферу затишку та гармонії!",
    mainText:
      "Створіть особливу атмосферу у своєму домі з нашою екологічно чистою та якісною продукцією зі 100% натуральної соєвого воску.",
  },
  sectionAbout: {
    title: "Про нас",
    aboutText:
      "Богдан творець бренду який завжди зацікавлений у виготовленні різноманітних речей вдома. Він регулярно експериментував з різними матеріалами та інструментами, спробувавши свої сили у багатьох галузях, включаючи виготовлення свічок.",
    aboutText2:
      "Ссоєвий віск виготовляють із соєвих бобів, що зрощуються в Данії, і цей вид воску є екологічно чистим та безпечним для здоров'я.",
  },
};
